{
    "middle": [
        "I was there but three days.",
        "“Was it too much?” I asked, a little faltering.",
        "As it fell with a crash they looked that way, and the next moment all of them were filled with wonder.",
        "Finally they were within sight of the great beasts.",
        "One of these emerged in a pathway leading straight to the little lawn upon which I stood with my machine.",
        "There must be something deeper than this behind it.",
        "The second lieutenant then came on to the platform, and gave the usual order below.",
        "Ma was busy, too.",
        "“That settles it,” he announced.",
        "I shouted at them as loudly as I could.",
        "She is like pictures I have seen in Italy.",
        "The captain is not what he used to be.",
        "“No, never!“",
        "Above me shone the stars, for the night was very clear.",
        "It began at sundown on Saturday night.",
        "“It’s beautifully made,” he said.",
        "The sky and water were lost in the clear line of the horizon.",
        "They said that no good could come of such an expedition, for the ruins were haunted by the spirits of the dead who had once inhabited them.",
        "When he grew tired, he found his way back to the cave and slept.",
        "When last we saw him he was stealing across the island with one finger to his lips and his dagger at the ready.",
        "We struck our bargain on the spot.",
        "“The only real man, I think, that I have ever known.“",
        "After lunch, people strolled about, by twos and threes, through the house and garden, enjoying the sunshine without and within.",
        "In another instant our feet trod the bottom of the sea.",
        "Between these two, I now felt I had to choose.",
        "He still hoped that behind all that fog stretched the land he so longed for.",
        "The survivors would soon be back where they had left their muskets, and at any moment the fire might recommence.",
        "A rather wistful smile passed across the face of the prisoner in the dock.",
        "The captain, who was close behind his messenger, entered at once and shut the door behind him.",
        "He was tall, but exceedingly lank, with narrow shoulders, long arms and legs, hands that dangled a mile out of his sleeves, feet that might have served for shovels, and his whole frame most loosely hung together.",
        "He could understand her, she felt.",
        "For a moment the two stood looking straight into each other's eyes.",
        "At last they led him back to their village, where they brought him gifts of fowl, and goats, and cooked food."
        ],
    "high": [
        "I sat down by her on the floor.",
        "“Then go in and take your chance like any man or bird or fish.“",
        "I should like your opinion on that.",
        "I attempted to speak, but the words died away on my lips.",
        "He loved the red gold of the sunstone, and the moonstone's pearly whiteness, and the broken rainbow of the milky opal.",
        "He lowered the window, and looked out at the rising sun.",
        "But he abandoned the idea immediately, because even the thought of making any physical effort was unbearable.",
        "His father had disappeared some time earlier; how much earlier, he could not remember.",
        "In these days he could never fix his mind on any one subject for more than a few moments at a time.",
        "Without opening her eyes she rolled over and settled herself into a more comfortable position.",
        "I had seen him wandering hungrily about the beach that morning.",
        "“Nevertheless he's an Oxford man.“",
        "“And it was last Monday night, somewhere near midnight?“",
        "His own soul was looking out at him from the canvas and calling him to judgement.",
        "He would not think any more of what she had made him go through, on that horrible night at the theatre.",
        "The voice of the oppressed, pronouncing the doom of oppression!",
        "There was a light burning in the kitchen window and the blinds were drawn.",
        "He had made a fool of himself, but he could not help it now -- all he could do was to see that it did not happen again.",
        "For the first time he felt that in that sharp fire, he had slowly forged the iron which could break the prison door of his daughter's husband, and deliver him.",
        "The trees have swallowed the ruins, and the bones under the ruins, and all the things which perished.",
        "Often, when wearied by a toilsome march, I persuaded myself that I was dreaming until night should come and that I should then enjoy reality in the arms of my dearest friends.",
        "“If I have, I shall be the last person to confess it.“",
        "A serious prophet upon predicting a flood should be the first man to climb a tree.",
        "To be in company, nicely dressed herself and seeing others nicely dressed, to sit and smile and look pretty, and say nothing, was enough for the happiness of the present hour.",
        "Her hair clustered round her face like dark leaves round a pale rose.",
        "The door was slammed shut with the stick, then, finally, all was quiet.",
        "Look at the number of motor-cars now that followed the riders from town to town in a road race.",
        "His behaviour was attentive and kind to the utmost.",
        "She needed no time for deliberation or inquiry.",
        "There's always something professional about doing a thing superlatively well.",
        "I am sorry you are going away, as I have not seen you for ages.",
        "But I am slow-thinking and full of interior rules that act as brakes on my desires, and I knew that first I had to get myself definitely out of that tangle back home.",
        "He remembered the day well, a pelting, drenching day when the water streamed down the window pane and the light indoors was too dull to read by."
        ],
    "college": [
        "Facing him lay a field of winter rye, there his own huntsman stood alone in a hollow behind a hazel bush.",
        "Here one bird taking its way alone made wing for the marsh and sat solitary on a white stake, opening its wings and shutting them.",
        "When he had finished that business it was already too late to go anywhere but still too early to go to bed, and for a long time he paced up and down the room, reflecting on his life, a thing he rarely did.",
        "The smoke of the campfires, into which they were throwing everything superfluous, made the eyes smart.",
        "If he says it's wrong to be pessimistic probably it is wrong, she thought; the marriage will turn out all right.",
        "A shadow flitted through my mind like moths' wings among chairs and tables in a room in the evening.",
        "Having been my own butcher and scullion and cook, as well as the gentleman for whom the dishes were served up, I can speak from an unusually complete experience.",
        "She got up and, walking on tiptoe with difficulty, went to the small sitting room.",
        "I don’t speak of his capacity as a general, but at a time like this how they appoint a decrepit, blind old man, positively blind?",
        "I would bury the whole school: the gymnasium; the classroom; the dining-room that always smells of meat; and the chapel.",
        "Now they both felt suddenly transported to the old days in Moscow, two years before.",
        "She ran to meet her, embraced her, and began to cry on her shoulder.",
        "I shall be told, perhaps, that the public have been pleased with these volumes.",
        "The tribune’s words, howled and scattered to the four winds.",
        "He smiled back at her with the sudden, craven weakness of the utterly spiritless creature which these crushing words had made of him.",
        "The oracles of old were thus delivered by priests dedicated to the service of the God, who was supposed to inspire them.",
        "And a whole year of life in the monastery had formed the habit of this expectation in his heart.",
        "“Very well, then!” shouted the little officer, undaunted and not riding away.",
        "He took a mouthful, drew it up, saturated his palate with it and then spat it forth into the grate.",
        "In former battles he had only considered the possibilities of success, but now innumerable unlucky chances presented themselves, and he expected them all.",
        "I fell in love with the young lady, I worried myself over her and she worried me.",
        "Nevertheless, his barbarous cruelty and inhumanity with infinite wickedness do not permit him to be celebrated among the most excellent men.",
        "Shivering, she pulled a silk shawl over her slender shoulders as she locked the door.",
        "“You can refuse to answer if you think necessary,” he added.",
        "Could the body achieve, or the mind, subtly mingling in the intricate passages of the brain?",
        "Memory still held before him the image of a shabby man with big, bright eyes.",
        "The grand necessity, then, for our bodies, is to keep warm, to keep the vital heat in us.",
        "The waves close over us, the beech leaves meet above our heads.",
        "His softly padded feet played the melody while his fingers swept a scale of variations idly along the railings after each group of notes.",
        "The more we try to explain such events in history reasonably, the more unreasonable and incomprehensible do they become to us.",
        "'The cliffs of England, Ma'am, ' said the Captain, and he raised the hand which had pointed at the sky to the salute.",
        "She said to me, 'Come along round behind the rock, there, and look at the moonlight on the water!'",
        "Twice the marauders even attack our headquarters, and the commander in chief has to ask for a battalion to disperse them.",
        "People laughed particularly at his passion for psychology."
        ]
}